
/* Class = "NSMenuItem"; title = "Mini"; ObjectID = "j6h-dB-gc5"; */
"j6h-dB-gc5.title" = "Mini";

/* Class = "NSMenuItem"; title = "Medium"; ObjectID = "tEE-6j-3Ls"; */
"tEE-6j-3Ls.title" = "Medium";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Zoom tidslinje"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibExternalAccessibilityDescription" = "Zoom tidslinje";

/* Class = "NSSlider"; ibShadowedToolTip = "Zoom tidsoversigt"; ObjectID = "wY2-31-aec"; */
"wY2-31-aec.ibShadowedToolTip" = "Zoom tidsoversigt";

/* Class = "NSMenuItem"; title = "Stor"; ObjectID = "y9T-d1-Rb5"; */
"y9T-d1-Rb5.title" = "Stor";

/* Class = "NSMenuItem"; title = "Lille"; ObjectID = "yWq-tW-tYM"; */
"yWq-tW-tYM.title" = "Lille";
